org/question-2021-18.org
#+SETUPFILE: ./hugo_setup.org
#+TITLE: 2021 年第 18 周问题汇总
#+DATE: <2021-05-09 Sun>
#+HUGO_TAGS: 问题
2021-05-03 ~ 2021-05-09

** 2021-05-03
   :PROPERTIES:
   :CUSTOM_ID: section
   :END:

- 猫咪和人类的关系是怎样的？「猫奴」们为什么心甘情愿成为猫奴？
- DC 和漫威的区别是什么？成立时间不同、所属不同、旗下超级英雄不同。

一、成立时间不同

1、DC：DC 的成立时间为 1934 年。

2、漫威：漫威的成立时间为 1939 年。

二、所属不同

1、DC：DC 隶属于华纳兄弟娱乐公司

2、漫威：漫威隶属于华特迪士尼公司

三、旗下超级英雄不同

1、DC：DC
旗下拥有超人、蝙蝠侠、神奇女侠、闪电侠、绿灯侠、海王、钢骨、沙赞、火星猎人、绿箭侠、鹰侠、火风暴、原子侠、黑霹雳、蓝甲虫、命运博士、康斯坦丁、扎塔娜等超级英雄。

2、漫威：漫威旗下拥有蜘蛛侠、金刚狼、钢铁侠、美国队长、雷神托尔、绿巨人、惊奇队长、黑豹、死侍、黑寡妇、蚁人、奇异博士、惩罚者、夜魔侠、杰茜卡·琼斯、卢克·凯奇、铁拳、尚气、恶灵骑士、刀锋战士、野蛮人柯南等超级英雄

** 2021-05-04
   :PROPERTIES:
   :CUSTOM_ID: section-1
   :END:

- 宇宙之外还有宇宙吗。如果有，那么这些宇宙的外面还有客观物体存在吗
  ------《宇宙的未来》

** 2021-05-07
   :PROPERTIES:
   :CUSTOM_ID: section-2
   :END:

- 如果在一条消息中，信息所占的比重远超过噪声，每个人的接受能力不同，能够接受的极限怎么计算呢

** 2021-05-09
   :PROPERTIES:
   :CUSTOM_ID: section-3
   :END:

- 为什么当文化遇到危难的时候，广大民众都不懂得保护？
