blog/2021/question-2021-18.html
<!DOCTYPE html>
<html lang="zh">
<head>
<!-- 2022-02-09 Wed 12:00 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>2021 年第 18 周问题汇总</title>
<meta name="generator" content="Org mode">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/gh/highlightjs/cdn-release@11.4.0/build/styles/base16/dracula.min.css">
<link rel="stylesheet" href="/theme/site.css"/>
</head>
<body>
<div id="content">
<header>
<h1 class="title">2021 年第 18 周问题汇总</h1>
</header><p>
2021-05-03 ~ 2021-05-09
</p>

<div id="outline-container-section" class="outline-2">
<h2 id="section">2021-05-03</h2>
<div class="outline-text-2" id="text-section">
<ul class="org-ul">
<li>猫咪和人类的关系是怎样的？「猫奴」们为什么心甘情愿成为猫奴？</li>
<li>DC 和漫威的区别是什么？成立时间不同、所属不同、旗下超级英雄不同。</li>
</ul>

<p>
一、成立时间不同
</p>

<p>
1、DC：DC 的成立时间为 1934 年。
</p>

<p>
2、漫威：漫威的成立时间为 1939 年。
</p>

<p>
二、所属不同
</p>

<p>
1、DC：DC 隶属于华纳兄弟娱乐公司
</p>

<p>
2、漫威：漫威隶属于华特迪士尼公司
</p>

<p>
三、旗下超级英雄不同
</p>

<p>
1、DC：DC
旗下拥有超人、蝙蝠侠、神奇女侠、闪电侠、绿灯侠、海王、钢骨、沙赞、火星猎人、绿箭侠、鹰侠、火风暴、原子侠、黑霹雳、蓝甲虫、命运博士、康斯坦丁、扎塔娜等超级英雄。
</p>

<p>
2、漫威：漫威旗下拥有蜘蛛侠、金刚狼、钢铁侠、美国队长、雷神托尔、绿巨人、惊奇队长、黑豹、死侍、黑寡妇、蚁人、奇异博士、惩罚者、夜魔侠、杰茜卡·琼斯、卢克·凯奇、铁拳、尚气、恶灵骑士、刀锋战士、野蛮人柯南等超级英雄
</p>
</div>
</div>

<div id="outline-container-section-1" class="outline-2">
<h2 id="section-1">2021-05-04</h2>
<div class="outline-text-2" id="text-section-1">
<ul class="org-ul">
<li>宇宙之外还有宇宙吗。如果有，那么这些宇宙的外面还有客观物体存在吗
-&#x2013;&#x2014;《宇宙的未来》</li>
</ul>
</div>
</div>

<div id="outline-container-section-2" class="outline-2">
<h2 id="section-2">2021-05-07</h2>
<div class="outline-text-2" id="text-section-2">
<ul class="org-ul">
<li>如果在一条消息中，信息所占的比重远超过噪声，每个人的接受能力不同，能够接受的极限怎么计算呢</li>
</ul>
</div>
</div>

<div id="outline-container-section-3" class="outline-2">
<h2 id="section-3">2021-05-09</h2>
<div class="outline-text-2" id="text-section-3">
<ul class="org-ul">
<li>为什么当文化遇到危难的时候，广大民众都不懂得保护？</li>
</ul>
</div>
</div>
</div>
</body>
</html>